{
    "المبيعات": {
        "sections": [
            {
                "title": "برنامج مبيعات متكامل لإدارة الشركات",
                "description": "لا تكتمل الأنشطة التجارية بلا نظام مبيعات مُحكَّم يدعم التوسع ويساعد على زيادة الأرباح. ويعد دفترة برنامج مبيعات متكامل، ييسر عملية البيع نفسها وما يرتبط منها من تسهيلات كالأقساط وقوائم الأسعار المتعددة وخصومات شركات التأمين، وكذلك ما يتعلق بموظفي المبيعات ومسئولياتهم عن العملاء وتقييم الأداء لصرف العمولات، كما يتيح دفترة بعض المميزات التسويقية كالخصومات والعروض ونقاط الولاء وإرسال الرسائل الترويجية للعملاء بشكل آلي.",
                "icon": "sales1.png"
            },
            {
                "title":"أصدر فواتير المبيعات الإلكترونية وعروض الأسعار باحترافية",
                "description":"تيح لك برنامج المبيعات إمكانية إنشاء الفواتير الإلكترونية وعروض الأسعار متضمنة الضرائب المطبقة وخيارات الشحن والخصومات آليًا، وكذلك الفواتير الدورية ومذكرات الائتمان والفواتير المرتجعة؛ كل ما عليك فعله هو إدخال بنود الفاتورة عبر خيارات عدة إما اختيارها من القائمة المنسدلة أو نسخها ولصقها من ملفات إكسيل خارجية، مع إمكانية إدخال أسعارها تلقائيًا من قوائم الأسعار المحددة مسبقًا.",
                "icon": "sales2.png"
            },
            {
                "title":"استخدم الخيارات المتقدمة في الفواتير وعروض الأسعار لتلبية احتياجات أعمالك",
                "description":"وفر لك نظام إدارة المبيعات العديد من الخيارات التي تساعدك على إنشاء فواتيرٍ وعروض أسعار مفصلة متضمنة كافة البيانات المطلوبة، حيث يمكن تحديد خيارات الدفع المتقدمة بما في ذلك الدفع الجزئي أو الكلي والخصومات وخيارات الشحن. بالإضافة إلى إمكانية إرفاق المستندات وإضافة الملحوظات المطلوبة، كما يتيح لك إمكانية طباعة الفواتير وعروض الأسعار مباشرة أو إرسالها إلى عملائك فوريًا من داخل شاشة إصدار الفاتورة عبر البريد الإلكتروني في خطوات سهلة على نحو آمن.",
                "icon": "sales3.png"
            },
            {
                "title":"نفِّذ عمليات البيع بسلاسة مع أجهزة نقاط البيع والباركود",
                "description":"أدِر عمليات البيع في كل فروع شركتك أو متجرك بسهولة عن طريق أجهزة نقاط البيع المدعومة من دفترة سواء داخل مقر عملك أو عبر الإنترنت بفضل الخدمات السحابية في النظام، قم بتوصيل أجهزة نقاط البيع بالنظام وتمتع بتجربة سلسة عند إدخال بيانات عملائك في الوقت الفعلي مع تطبيق نسب الخصم على الفاتورة ككل أو على كل منتج على حدة، ونظم جلسات البيع لموظفيك وورديات عملهم، بالإضافة إلى أجهزة الباركود المدعومة من النظام لإدخال المنتجات بسهولة وسرعة في فواتيرك توفيرًا للوقت والجهد، كما يوفر لك الأدوات المتقدمة لإصدار تقارير تفصيلية عن عمليات البيع وسجل الحركات والأرباح عن كل منتج أو تصنيف أو مبيعات موظف على حدة بدقة.",
                "icon": "sales4.png"
            }
        ]
    },
     "الفواتير وعروض الأسعار":{
        "sections": [{
            "title":"برنامج فواتير عربي للشركات والمحلات",
            "description":"برنامج فواتير بسيط ومجاني لمدة أسبوعين كفترة تجريبية، ويعينك برنامج فواتير دفترة على إصدار فواتير معتمدة باللغة العربية والإنجليزية من خلال واجهة استخدام سهلة وسريعة الاستجابة. ولأن أكثر ما يميز أي برنامج لعمل الفواتير أن يسهل تخصيصه ليلائم تماماً احتياجات عملك ويلبي متطلباتك، يتوفر دفترة لأكثر من 50 مجال عمل مع أدوات تخصيص مرنة تجعل النظام يعمل تمامًا كما تريد.",
            "icon":"bill1.webp"

        },
        {
            "title":"أضف بيانات فاتورتك في ثوانٍ عبر بضع نقرات بسيطة",
            "description":"ربما أردت أن تصدر فواتير العملاء لمستهلك نهائي من النوع B2C أو لشركة أو منظمة من النوع B2B وهو ما يفرض طبيعة مختلفة لبيانات الفاتورة بحسب نوع العملاء، لذلك يقدم لك دفترة برنامج للفواتير عربي يصدر الفواتير البسيطة والضريبية مع إتاحة حقول للبيانات تناسب طبيعة الطرف المُصدَّرة إليه الفاتورة. يمكنك دائمًا إرفاق المزيد من البيانات كضريبة القيمة المضافة أو أي نوع ضريبي آخر، وبيانات الشحن إن كنت مسئولًا عن تحصيله، وكذلك لك إرفاق ملف الفاتورة أو أي مرفقات متعلقة.",
            "icon":"bill2.webp"
        },
        {
            "title":"استخدم القوالب الجاهزة وأدوات سهلة لتخصيص الفواتير",
            "description":"لفاتورة مستند قانوني وتجاري ويعبر كذلك عن علامتك التجارية، لذلك يوفر لك برنامج فواتير دفترة قوالب عديدة بشكل مجاني، اختر الشكل الملائم وتحكم في إظهار شعار الشركة وكافة بيانات التواصل ذات الصلة بأعمالك، واظهر بالتصميم الذي يعكس قيمك وشخصيتك التجارية. كما يتاح لك اللجوء لأدوات تخصيص الفواتير لكي تضيف أو تحذف بعض الحقول أو تتحكم بطريقة العرض بحسب المناسب لك، ويمكنك اعتماد القالب الذي تريد كقالب أساسي تلقائي أو التبديل بين عدة اختيارات للقوالب الملائمة لك.",
            "icon":"bill3.webp"
        },
        {
            "title":"فعّل خصائص أكثر لتصميم فواتير مثالية",
            "description":"يتيح لك برنامج فواتير مبيعات دفترة إمكانية تعيين فواتير دورية بما يناسب احتياجات أعمالك، وذلك من خلال تعيين تاريخ استحقاق الفاتورة الأولى وعدد التكرارات في فترة معينة، وسيقوم النظام بإنشاء الفواتير تلقائيًا حسب الفترة المحددة وإرسالها إلى العميل مع تذكيرات بمواعيد الاستحقاق. كما يمكنك تفعيل الأقساط على الفواتير وتذكير العميل بشكل آلي بميعاد تسديد القسط، بالإضافة لإمكانية تحصيل المستحقات المالية فوريًا أو اعتبار الفاتورة آجلة مع تحديد أقصى موعد للاستحقاق. حتى بعد إدخال فواتير للعميل وإصدارها يمكنك إصدار مرتجع لمحو أثر العملية وضبط الجوانب المحاسبية، هذا وأكثر من الخصائص يتوفر من خلال برنامج فواتير مجاني لمدة 14 يوم تتاح لك فيها جميع الإمكانيات.",
            "icon":"bill4.webp"
        },
        {
            "title":"استفد بالمزايا التسويقية من خلال تطبيق فواتير دفترة",
            "description":"إن أردت إضافة خصومات استثنائية لبعض العملاء على الفواتير، أو أردت توفير عروض أسعار تخص مناسبة سنوية، أو حتى تفعيل برنامج كامل لنقاط الولاء وربطه بالفواتير لكي يستخدم العميل النقاط خاصته وقتما شاء، برنامج فواتير دفترة يوفر لك مزايا عديد يمكنك استخدامها لربط العملاء بعلامتك التجارية ولرفع العائد من مجهوداتك التسويقية.",
            "icon":"bill5.png"
        }
    ]
     },
     "نقاط البيع":{
        "sections": [{
            "title":"برنامج نقاط البيع POS - برنامج كاشير لجميع المحلات التجارية",
            "description":"احصل على أفضل تجربة لإدارة برنامج نقاط البيع في متجرك مع نظام دفترة، أدِر جلسات البيع وورديات العمل والموظفين المعنيين لديك بكفاءة مع واجهة سهلة الاستخدام، وصِّل أجهزة نقاط البيع واستعرض قوائم المنتجات بالأسماء والصور، أدخل منتجاتك بسرعة مع دعم النظام لأجهزة الباركود، أصدر الفواتير وأدخل بنود التسعير والخصم والضريبة في خطوات بسيطة بفضل الخصائص التي يوفرها دفترة في واجهة الاستخدام. راقب صندوق النقدية بالاستلام أو الصرف بدقة، واعرض ملخص كل جلسة في نهايتها وقم بتسوية فارق النقدية المستلمة. استعرض نتائج الجلسات لكل موظف على حدة أو كل الجلسات مجمعة، وأصدر التقارير لتتبع حركة المنتجات المباعة والفواتير المصدرة حسب كل منتج أو تصنيف أو وردية عمل للحصول على رؤية أوضح حول أرباحك المحققة.",
            "icon":"Points of Sale.webp"

        },
        {
            "title":"أدِر كل العمليات في برنامج الكاشير من شاشة واحدة سهلة الاستخدام",
            "description":"احصل على تجربة استخدام أسهل وأكثر كفاءة مع برامج نقاط البيع من خلال شاشة بيع صُممِت لتلبية كل احتياجاتك لإجراء عمليات البيع بسلاسة، أدخل منتجاتك بسهولة بفضل دعم نظام دفترة لأجهزة الباركود، وأصدر الفواتير متضمنة بنود السعر والخصم والضريبة؛ حدد أنواع الخصم سواء على عملية البيع بأكملها أو كل منتج على حدة مع إمكانية الاختيار بين تحديد الخصم حسب النسبة أو المبلغ، أدِر المرتجعات من العملاء بسلاسة، واستلم النقدية أو قم بصرفها خلال الجلسة مع النوافذ المصممة خصيصًا لذلك.",
            "icon":"Points of Sale1.webp"
        },
         {
             "title":"نظِّم جلسات البيع لموظفيك لسير عمل أكثر سلاسة",
             "description":"مع برنامج نظام نقاط البيع ابدأ جلسة جديدة لك بوصفك مسؤول النظام (الأدمن) أو لأحد موظفي البيع لديك، وانتقل إلى شاشة البيع بالحساب والتي تم تصميمها لتوفير تجربة مستخدم سهلة مع نوافذ عرض واضحة تُظهر قوائم المنتجات بالأسماء والصور مع تقسيم حسب تصنيف كل منها لتسهيل البحث وتحديد بنود الفاتورة، وأدخل منتجاتك مباشرة من خلال أجهزة الباركود المدعومة بالكامل من برنامج pos دفترة.",
             "icon":"Points of Sale2.webp"
         }
    ]
     },
    "العملاء": {
        "sections": [
            {
                "title": "إدارة العملاء",
                "description": "نظام متكامل لإدارة قاعدة بيانات العملاء مع إمكانية تتبع تاريخ التعاملات والاتصالات.",
                "icon": "home-crm-sc.webp"
            },
            {
                "title": "متابعة العملاء",
                "description": "أدوات متقدمة لمتابعة العملاء المحتملين وتحويلهم إلى عملاء دائمين.",
                "icon": "home-crm-sc.webp"
            },
            {
                "title": "نقاط الولاء للعملاء",
                "description": "نظام نقاط الولاء لتحفيز العملاء على زيادة مشترياتهم وولائهم للعلامة التجارية.",
                "icon": "home-crm-sc.webp"
            }
        ]
    },
    "المخزون": {
        "sections": [
            {
                "title": "المخزون والمستودعات",
                "description": "إدارة شاملة للمخزون والمستودعات مع تتبع دقيق للحركات والمتطلبات.",
                "icon": "home-inventory-sc.webp"
            },
            {
                "title": "إدارة المنتجات",
                "description": "نظام متكامل لإدارة المنتجات والخدمات مع إمكانية التصنيف والتسعير.",
                "icon": "home-inventory-sc.webp"
            },
            {
                "title": "المشتريات",
                "description": "إدارة دورة المشتريات من الطلب حتى الاستلام مع تتبع الموردين.",
                "icon": "home-inventory-sc.webp"
            }
        ]
    },
    "الحسابات": {
        "sections": [
            {
                "title": "برنامج محاسبي",
                "description": "نظام محاسبي متكامل يغطي جميع العمليات المالية والمحاسبية للشركة.",
                "icon": "home-accounting-sc.webp"
            },
            {
                "title": "دليل الحسابات",
                "description": "إدارة شاملة لدليل الحسابات مع إمكانية التخصيص حسب طبيعة العمل.",
                "icon": "home-accounting-sc.webp"
            },
            {
                "title": "المصروفات",
                "description": "تتبع وإدارة جميع المصروفات مع إمكانية التصنيف والموافقة.",
                "icon": "home-accounting-sc.webp"
            }
        ]
    },
    "شؤون الموظفين": {
        "sections": [
            {
                "title": "شؤون الموظفين",
                "description": "نظام متكامل لإدارة شؤون الموظفين من التوظيف حتى التقاعد.",
                "icon": "home-hrm-sc.webp"
            },
            {
                "title": "الحضور والانصراف",
                "description": "تتبع دقيق لساعات العمل والحضور مع إمكانية ربطه بنظام المرتبات.",
                "icon": "home-hrm-sc.webp"
            },
            {
                "title": "إدارة المرتبات",
                "description": "حساب المرتبات والبدلات والاستقطاعات تلقائياً مع إصدار التقارير.",
                "icon": "home-hrm-sc.webp"
            }
        ]
    },
    "التشغيل": {
        "sections": [
            {
                "title": "دورة العمل",
                "description": "إدارة دورة العمل الكاملة من الطلب حتى التسليم مع تتبع التقدم.",
                "icon": "home-operation-sc.webp"
            },
            {
                "title": "أوامر الشغل",
                "description": "إدارة أوامر الشغل والإنتاج مع تتبع الموارد والجودة.",
                "icon": "home-operation-sc.webp"
            },
            {
                "title": "الحجوزات",
                "description": "نظام حجوزات متكامل لإدارة المواعيد والموارد.",
                "icon": "home-operation-sc.webp"
            }
        ]
    },
    "تطبيقات الجوال": {
        "sections": [
            {
                "title": "تطبيقات دفترة للجوال",
                "description": "تطبيقات جوال متكاملة لجميع خدمات دفترة مع واجهة سهلة الاستخدام.",
                "icon": "download-img.webp"
            },
            {
                "title": "تطبيق نقاط البيع للجوال",
                "description": "تطبيق نقاط البيع المحمول لإدارة المبيعات في أي مكان.",
                "icon": "download-img.webp"
            },
            {
                "title": "تطبيق تسجيل الحضور للجوال",
                "description": "تطبيق تسجيل الحضور والانصراف باستخدام الجوال مع تحديد الموقع.",
                "icon": "download-img.webp"
            }
        ]
    }
}